
/* Class = "IBUILabel"; text = "I agree with the Terms of Services"; ObjectID = "2Kw-Mj-V9y"; */
"2Kw-Mj-V9y.text" = "I agree with the Terms of Services";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "46a-Yc-Ejk"; */
"46a-Yc-Ejk.placeholder" = "Username";

/* Class = "IBUIButton"; normalTitle = "Already have a Account?"; ObjectID = "AsV-yc-NQH"; */
"AsV-yc-NQH.normalTitle" = "Already have a Account?";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "FoQ-3o-XRU"; */
"FoQ-3o-XRU.text" = "Password";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "SUW-xj-B65"; */
"SUW-xj-B65.normalTitle" = "Create";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "VUg-5V-WH3"; */
"VUg-5V-WH3.placeholder" = "Email";

/* Class = "IBUITextField"; placeholder = "Confirm Pass"; ObjectID = "XWN-W3-RPf"; */
"XWN-W3-RPf.placeholder" = "Confirm Pass";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "q6m-CH-NdG"; */
"q6m-CH-NdG.placeholder" = "Password";

/* Class = "IBUILabel"; text = "Username"; ObjectID = "wee-aB-5iU"; */
"wee-aB-5iU.text" = "Username";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "xgi-cT-FCx"; */
"xgi-cT-FCx.text" = "Email";

/* Class = "IBUILabel"; text = "Confirm Pass"; ObjectID = "y94-9R-Kol"; */
"y94-9R-Kol.text" = "Confirm Pass";
